export const OnboardingItems = [
  {
    id: 1,
    image: require("../assets/images/onboarding/light/add_task.png"),
    title: "Добавляй задачи",
    subtitle:
      'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов. ',
  },
  {
    id: 2,
    image: require("../assets/images/onboarding/light/day_plan.png"),
    title: "Планируй свой день",
    subtitle:
      'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов. ',
  },
  {
    id: 3,
    image: require("../assets/images/onboarding/light/important_days.png"),
    title: "Напомним о важных датах",
    subtitle:
      'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов. ',
  },
];
